[
  {
    "rating": 7,
    "details": "Harum ea molestiae quia consequatur pariatur consequatur. Expedita sit voluptatem tempora doloribus aliquid. Impedit vero optio qui facere. Sed ratione numquam dolorum.",
    "title": "et",
    "img": "https://placeimg.com/200/280/arch",
    "time": 12,
    "serviceReviewDetails": []
  },
  {
    "rating": 1,
    "details": "Numquam incidunt dignissimos vitae dolorem in omnis. Nisi adipisci atque est vero. Libero dolore deleniti dignissimos qui occaecati. Odit ex eum tempora atque eligendi.",
    "title": "vero",
    "img": "https://placeimg.com/200/280/arch",
    "time": 12,
    "serviceReviewDetails": []
  },
  {
    "rating": 1,
    "details": "Doloribus itaque asperiores non. Sint accusamus nulla ipsum tempore quia praesentium. A et eaque quia sint aliquid omnis eaque quam. A voluptatibus neque voluptate.",
    "title": "alias",
    "img": "https://placeimg.com/200/280/arch",
    "time": 12,
    "serviceReviewDetails": []
  },
  {
    "rating": 5,
    "details": "Non perspiciatis ab ab. Laborum dolor minus eos sint. Similique id quibusdam quae nemo debitis sit autem.",
    "title": "praesentium",
    "img": "https://placeimg.com/200/280/arch",
    "time": 12
  },,
  "serviceReviewDetails": []
  {
    "rating": 8,
    "details": "Sed aut necessitatibus quia eaque nam. Non asperiores voluptate ipsa unde qui tenetur. Illo qui ut dolorem qui. Dolore nam commodi eos ut dignissimos.",
    "title": "quaerat",
    "img": "https://placeimg.com/200/280/arch",
    "time": 12,
    "serviceReviewDetails": []
  },
  {
    "rating": 8,
    "details": "Ipsa eius rem ratione qui et. Explicabo earum molestias sit dolorem in libero et. Nulla culpa est expedita enim dolorum vel consequatur. Molestiae ut iste sunt accusantium.",
    "title": "eum",
    "img": "https://placeimg.com/200/280/arch",
    "time": 12,
    "serviceReviewDetails": []
  },
  {
    "rating": 0,
    "details": "Et autem sit debitis. Repellendus quae nam perferendis a atque voluptas blanditiis. Ipsa voluptas error quo ex qui corrupti. Molestias tempora error tempora qui et qui nulla.",
    "title": "eum",
    "img": "https://placeimg.com/200/280/arch",
    "time": 12,
    "serviceReviewDetails": []
  },
  {
    "rating": 8,
    "details": "Tenetur omnis quia est aut. Placeat eaque ducimus ut assumenda nostrum. Totam ab rerum eos placeat et laborum sint.",
    "title": "animi",
    "img": "https://placeimg.com/200/280/arch",
    "time": 12
  },,
  "serviceReviewDetails": []
  {
    "rating": 4,
    "details": "Et culpa labore distinctio dolores iste. Ad eius magnam quia libero voluptates. Animi maxime aut omnis minus non.",
    "title": "sed",
    "img": "https://placeimg.com/200/280/arch",
    "time": 12
  },,
  "serviceReviewDetails": []
  {
    "rating": 6,
    "details": "Assumenda omnis soluta ut accusantium maiores eum. Aut est asperiores ex autem delectus cupiditate quasi. Ut qui distinctio ut possimus. Quam optio eligendi id.",
    "title": "eaque",
    "img": "https://placeimg.com/200/280/arch",
    "time": 12,
    "serviceReviewDetails": []
  }
]
